<?php

return [

    'aboutete' => "بصفتنا مقاول كهربائي ، نسعى إلى تعزيز وحماية الاستخدام الفعال لموارد العالم دون الإضرار بسكانها",
    'Address' => ': عنوان',
    'Address1' => 'دوار السمومات لرجام الكدية البيضاء اولاد تايمة',
    'Phone' => ': هاتف',
    'Email' => ': بريد إلكتروني',
    

    'OnlinePlatform' => 'صفحات ',
    'Links' => 'الروابط',
    
    'ContactUs' => 'اتصل بنا',
    'Gallery' => 'عروض',
    'NewsArticles' => 'مقالات إخبارية',
    'FAQ' => "التعليمات",
    'ComingSoon' => 'قريباً',

    'Contacts' => 'جهات الاتصال',
    'youremailaddress' => 'أدخل عنوان بريدك الإلكتروني للتسجيل في الاشتراك في النشرة الإخبارية',
    'Subscribe' => 'إشترك',
    'Youremail' => 'بريدك الالكتروني',

        
    'Copyright' => 'حقوق الطبع والنشر 2023 جميع الحقوق محفوظة ',
    'CHBANI' => 'CHBANI',


];