<?php

return [
    
    'Thebest' => 'الأفضل',
    'Ifyouareernow' => 'إذا كنت مهتمًا اطلبها الآن',
    'Specializedelectricity' => 'متخصصون في كهرباء المنزل. تشمل الخدمة ما يلي: كهرباء منازل قيد الإنشاء ، تركيب جميع الإكسسوارات المنزلية',
    'FindofServices' => 'البحث عن خدم',


    'Categories' => 'فئات',
    'Order' => 'أطلب',
    'now' => 'الآن',
    'online' => 'عبر الإنترنت',
    'satisfiedhappy' => ".ستكون راضيًا عن عملنا ، وسنكون سعداء عندما تكون سعيدًا",


    
    'Domestic1' => 'التمديد الكهربائي المنزلي',
    'Installationelectrical1' => "تركيب التمديدات الكهربائية والمنافذ والمفاتيح وأنظمة الأسلاك في العقارات السكنية",
    'Ordernow' => "أطلب الان",

    'Domestic2' => 'صيانة الأجهزة الكهربائية',
    'Installationelectrical2' => 'إصلاح الأعطال الكهربائية أو الأضرار في النظام الكهربائي ، مثل إصلاح الأسلاك المعطوبة ، واستبدال المنافذ أو المفاتيح التالفة ، واستكشاف الأخطاء وإصلاحها.',

        
    'Domestic3' => 'ترقيات كهربائية',
    'Installationelectrical3' => 'ترقية النظام الكهربائي لتلبية متطلبات الطاقة المتزايدة أو معايير السلامة. قد يشمل ذلك ترقيات اللوحة أو إضافات الدوائر أو إعادة الأسلاك',
    
    'Domestic4' => 'الحماية من زيادة التيار',
    'Installationelectrical4' => 'تركيب أجهزة حماية من زيادة التيار أو أنظمة كبت زيادة التيار لحماية الأجهزة والأجهزة الكهربائية من ارتفاعات الطاقة',

    
    'somework' => 'بعض الاعمال',
    'Finddone' => "اكتشف ما فعلناه",


    'Weeks' => 'أسبوع',
    'electricalextension' => 'التمديد الكهربائي',
    'Maintenanceappliances' => 'صيانة الاجهزة الكهربائية',
    'installation' => 'تركيب',

    'ProfessionalWorks' => 'أعمال كهربائية احترافية',
    'homeowners' => 'يجب ألا يتجاهل أصحاب المنازل الجدد هذه المسؤوليات الكهربائية',
    'ConstructionCreative' => 'أفكار كهربائية إبداعية لبناء منزل جديد',

    'Rating' => 'تقييم',
 
    'AboutUs' => 'معلومات عنا',
    '10years' => 'أكثر من 10 سنوات من ',
    'experience' => ' الخبرة  ',
    'skillsdevelopment' => ' وتطوير المهارات',
    'enableeveryone' => 'نحن نمكن الجميع من الاستفادة من الطاقة والموارد المتاحة لهم وتحقيق حياة مستمرة في كل مكان ، للجميع ، في كل لحظة' ,
    'Efficientworkteam1' => 'فريق عمل كفؤ',
    'Efficientworkteam2' => 'استخدام أجهزة عالية الجودة',
    'Efficientworkteam3' => 'إرضاء احتياجاتك وتوقعاتك',
    


    
    'ORDERS' => 'طلبات',
    'PENDING' => 'قيد الانتظار',
    'SATISFACTION' => 'معدل الرضا',
    'COMPLETION' => 'في طور الإنجاز',


    'LATESTARTICLES' => 'أحدث المقالات',
    'WithCHBANI' => 'CHBANI احصل على أخبار مع',


    'Browsemoreworks' => 'تصفح المزيد من الأعمال',


    'Online' => 'متصل',
    'Oct' => 'أكتوبر',
    'Comments' => 'تعليقات',
    
    'titele1' => 'بحث حول الكهرباء المنزلية',
    'titele2' => 'التقليل من استهلاك الكهرباء',
    'titele3' => 'أكثر المشاكل الكهربائية شيوعا',

    'botye1' => 'وُصِل التيار الكهربائي إلى المنازل من خلال ربطها بالمحطات الكهربائية',
    'botye2' => 'التقليل من استهلاك الطاقة الكهربائية يعود بالنفع على الأفراد من خلال خفض فاتورة',
    'botye3' => 'تتعرض المنازل للعديد من المشاكل الكهربائية بعض هذه المشاكل سهلة وبسيطة',






];